angular.ng-template
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
github.copilot
github.copilot-chat
marp-team.marp-vscode
monokai.theme-monokai-pro-vscode
nrwl.angular-console
