1password
anytype
appcleaner
azure-data-studio
contexts
deskpad
displaylink
docker
dotnet-sdk8
dotnet-sdk8-0-400
dotnet-sdk9
dotnet-sdk9-0-100
google-chrome
google-cloud-sdk
jetbrains-toolbox
lens
logitech-options
microsoft-auto-update
microsoft-office
microsoft-teams
postman
rectangle
signal
slack
spotify
todoist
visual-studio-code
whatsapp
